mafredri/zsh-async
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
ohmyzsh/oh-my-zsh path:lib/completion.zsh
ohmyzsh/oh-my-zsh path:lib/correction.zsh
ohmyzsh/oh-my-zsh path:lib/key-bindings.zsh

zdharma/fast-syntax-highlighting
zsh-users/zsh-history-substring-search

# antibody bundle < $HOME/.dotfiles/antibody/.zsh_plugins.txt > $HOME/.dotfiles/antibody/.zsh_plugins.sh