antibody-bin
birdtray
ffmpeg-compat-57
gconf
google-chrome
jetbrains-toolbox
libva-intel-driver-g45-h264
libva-vdpau-driver-chromium
mailspring
mozplugger
nemo-compare
nemo-mediainfo-tab
nerd-fonts-complete
office-code-pro
plex-media-server
polybar
pulseaudio-ctl
python-mediainfodll
qimgv-git
siji-git
spotify
starship
ttf-symbola
ttf-unifont
ttf-vlgothic
ttf-win10
unified-remote-server
vim-plug
xcalib
yay