alsa-utils
anki
arc-gtk-theme
code
discord
dmenu
dunst
fcitx
fcitx-configtool
fcitx-gtk2
fcitx-gtk3
fcitx-hangul
fcitx-mozc
fcitx-qt5
feh
ffmpegthumbnailer
ffmpegthumbs
firefox
gimp
gnome-keyring
gstreamer-vaapi
htop
hunspell-en_GB
hwinfo
i3-gaps
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
jq
kitty
lastpass-cli
libreoffice-fresh
libva-utils
libvdpau-va-gl
lightdm
lightdm-webkit2-greeter
lxappearance
mediainfo
ncdu
ncmpcpp
nemo
nemo-fileroller
nemo-preview
nemo-share
nemo-terminal
neofetch
neovim
network-manager-applet
networkmanager
noto-fonts
noto-fonts-cjk
ntfs-3g
numlockx
nvidia
nvidia-settings
openbox
os-prober
otf-fira-code
p7zip
pacutils
pavucontrol
picom
playerctl
pulseaudio
pulseaudio-alsa
pulseeffects
python-pillow
python-pip
python-pywal
qbittorrent
ranger
redshift
reflector
rofi
rxvt-unicode
samba
stow
texinfo
thunderbird
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-joypixels
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
vdpauinfo
xclip
xdg-user-dirs
youtube-dl
zsh